-- phpMyAdmin SQL Dump
-- version 4.3.8
-- http://www.phpmyadmin.net
--
-- Host: localhost
-- Generation Time: Mar 30, 2017 at 10:19 AM
-- Server version: 5.5.51-38.2
-- PHP Version: 5.6.20

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- Database: `taahel_DB`
--

-- --------------------------------------------------------

--
-- Table structure for table `apps_countries`
--

CREATE TABLE IF NOT EXISTS `apps_countries` (
  `id` int(11) NOT NULL,
  `country_code` varchar(2) NOT NULL DEFAULT '',
  `country_name` varchar(100) NOT NULL DEFAULT '',
  `country_a_name` varchar(100) NOT NULL,
  `phonecode` smallint(6) NOT NULL,
  `Currency` varchar(100) NOT NULL
) ENGINE=MyISAM AUTO_INCREMENT=246 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `apps_countries`
--

INSERT INTO `apps_countries` (`id`, `country_code`, `country_name`, `country_a_name`, `phonecode`, `Currency`) VALUES
(1, 'AF', 'Afghanistan', 'أفغانستان', 93, 'أفغاني'),
(2, 'AL', 'Albania', 'ألبانيا', 355, 'ليك ألباني'),
(3, 'DZ', 'Algeria', 'الجزائر', 213, 'دينار جزائري'),
(4, 'DS', 'American Samoa', 'ساموا-الأمريكي', 1684, 'دولار أمريكي'),
(5, 'AD', 'Andorra', 'أندورا', 376, 'يورو'),
(6, 'AO', 'Angola', 'أنغولا', 244, 'كوانزا أنغولي'),
(7, 'AI', 'Anguilla', 'أنغويلا', 1264, 'كوانزا أنغولي'),
(8, 'AQ', 'Antarctica', 'أنتاركتيكا', 672, 'الدولار الأنتركتيكي'),
(9, 'AG', 'Antigua and Barbuda', 'أنتيغوا وبربودا', 1, 'دولار شرق الكاريبي'),
(10, 'AR', 'Argentina', 'الأرجنتين', 54, 'بيزو'),
(11, 'AM', 'Armenia', 'أرمينيا', 374, 'الدرهم الارميني'),
(12, 'AW', 'Aruba', 'أروبه', 297, 'فلورن أروبي'),
(13, 'AU', 'Australia', 'أستراليا', 61, 'دولار الأسترالي'),
(14, 'AT', 'Austria', 'النمسا', 43, 'يورو'),
(15, 'AZ', 'Azerbaijan', 'أذربيجان', 994, 'مانات أذربيجاني'),
(16, 'BS', 'Bahamas', 'الباهاماس', 1, 'دولار بهامي'),
(17, 'BH', 'Bahrain', 'البحرين', 973, 'الدينار البحريني'),
(18, 'BD', 'Bangladesh', 'بنغلاديش', 880, 'تاكا بنغلاديشي'),
(19, 'BB', 'Barbados', 'بربادوس', 1, 'دولار بربادوسي'),
(20, 'BY', 'Belarus', 'روسيا البيضاء', 375, 'روبل بلاروسي'),
(21, 'BE', 'Belgium', 'بلجيكا', 32, 'يورو'),
(22, 'BZ', 'Belize', 'بيليز', 501, 'دولار بليزي'),
(23, 'BJ', 'Benin', 'بنين', 229, 'فرنك غرب أفريقي'),
(24, 'BM', 'Bermuda', 'جزر برمودا', 1, 'دولار برمودي'),
(25, 'BT', 'Bhutan', 'بوتان', 975, 'نغولترم بوتاني'),
(26, 'BO', 'Bolivia', 'بوليفيا', 591, 'بوليفاريو بوليفي'),
(27, 'BA', 'Bosnia and Herzegovina', 'البوسنة و الهرسك', 387, 'مارك بوسني'),
(28, 'BW', 'Botswana', 'بوتسوانا', 267, 'بوتسوانا بولا'),
(29, 'BV', 'Bouvet Island', 'جزيرة بوفيه', 47, 'كرون النرويجي'),
(30, 'BR', 'Brazil', 'البرازيل', 55, 'ريال برازيلي'),
(31, 'IO', 'British Indian Ocean Territory', 'إقليم المحيط الهندي البريطاني', 246, 'دولار أمريكي'),
(32, 'BN', 'Brunei Darussalam', 'بروني', 673, 'دولار بروني'),
(33, 'BG', 'Bulgaria', 'بلغاريا', 359, 'ليف بلغاري'),
(34, 'BF', 'Burkina Faso', 'بوركينا فاسو', 226, 'فرنك غرب أفريقي'),
(35, 'BI', 'Burundi', 'بوروندي', 257, 'فرنك بوروندي'),
(36, 'KH', 'Cambodia', 'كمبوديا', 855, 'ريال كمبودي'),
(37, 'CM', 'Cameroon', 'كاميرون', 237, 'فرنك وسط أفريقي'),
(38, 'CA', 'Canada', 'كندا', 1, 'دولار كندي'),
(39, 'CV', 'Cape Verde', 'الرأس الأخضر', 238, 'إيسكودو'),
(40, 'KY', 'Cayman Islands', 'جزر كايمان', 1345, 'دولار جزر كايمان'),
(41, 'CF', 'Central African Republic', 'جمهورية أفريقيا الوسطى', 236, 'فرنك وسط أفريقي'),
(42, 'TD', 'Chad', 'تشاد', 235, 'فرنك وسط أفريقي'),
(43, 'CL', 'Chile', 'شيلي', 56, 'بيزو تشيلي'),
(44, 'CN', 'China', 'جمهورية الصين الشعبية', 86, 'رنمينبي'),
(45, 'CX', 'Christmas Island', 'جزيرة عيد الميلاد', 672, 'دولار أسترالي'),
(46, 'CC', 'Cocos (Keeling) Islands', 'جزر كوكوس', 672, 'دولار أسترالي'),
(47, 'CO', 'Colombia', 'كولومبيا', 57, 'بيزو كولومبي'),
(48, 'KM', 'Comoros', 'جزر القمر', 269, 'فرنك قمري'),
(49, 'CG', 'Congo', 'جمهورية الكونغو الديمقراطية', 242, 'فرنك كونغولي'),
(50, 'CK', 'Cook Islands', 'جزر كوك', 682, ' دولار جزر كوك'),
(51, 'CR', 'Costa Rica', 'كوستاريكا', 506, 'كولون كوستاريكي'),
(52, 'HR', 'Croatia (Hrvatska)', 'كرواتيا', 385, 'كونا كرواتية'),
(53, 'CU', 'Cuba', 'كوبا', 53, 'بيزو كوبي'),
(54, 'CY', 'Cyprus', 'قبرص', 357, 'يورو'),
(55, 'CZ', 'Czech Republic', 'الجمهورية التشيكية', 420, 'كرونة تشيكية'),
(56, 'DK', 'Denmark', 'الدانمارك', 45, 'كرونة دنماركية'),
(57, 'DJ', 'Djibouti', 'جيبوتي', 253, 'فرنك جيبوتي'),
(58, 'DM', 'Dominica', 'دومينيكا', 1767, 'دولار شرق الكاريبي'),
(59, 'DO', 'Dominican Republic', 'الجمهورية الدومينيكية', 1809, 'بيزو دومنيكاني'),
(60, 'TP', 'East Timor', 'تيمور الشرقية', 670, 'دولار أمريكي'),
(61, 'EC', 'Ecuador', 'إكوادور', 593, 'دولار أمريكي'),
(62, 'EG', 'Egypt', 'مصر', 20, 'الجنيه'),
(63, 'SV', 'El Salvador', 'إلسلفادور', 503, 'دولار أمريكي'),
(64, 'GQ', 'Equatorial Guinea', 'غينيا الاستوائي', 240, 'فرنك وسط أفريقي'),
(65, 'ER', 'Eritrea', 'إريتريا', 291, 'ناكفا'),
(66, 'EE', 'Estonia', 'استونيا', 372, 'يورو'),
(67, 'ET', 'Ethiopia', 'أثيوبيا', 251, 'بير إثيوبي'),
(68, 'FK', 'Falkland Islands (Malvinas)', 'جزر فوكلاند', 500, 'جنيه جزر فوكلاند'),
(69, 'FO', 'Faroe Islands', 'جزر فارو', 298, 'كرونة فاروية'),
(70, 'FJ', 'Fiji', 'فيجي', 679, 'دولار فيجي'),
(71, 'FI', 'Finland', 'فنلندا', 358, 'يورو'),
(72, 'FR', 'France', 'فرنسا', 33, 'يورو'),
(73, 'FX', 'France, Metropolitan', 'فرنسا متروبوليتان', 33, 'يورو'),
(74, 'GF', 'French Guiana', 'غويانا الفرنسية', 33, 'يورو'),
(75, 'PF', 'French Polynesia', 'بولينزيا الفرنسية', 689, 'يورو'),
(76, 'TF', 'French Southern Territories', 'أراض فرنسية جنوبية وأنتارتيكية', 33, 'يورو'),
(77, 'GA', 'Gabon', 'الغابون', 241, 'فرنك وسط أفريقي'),
(78, 'GM', 'Gambia', 'غامبيا', 220, 'دالاسي غامبي'),
(79, 'GE', 'Georgia', 'جيورجيا', 995, 'لاري جورجي'),
(80, 'DE', 'Germany', 'ألمانيا', 49, 'يورو'),
(81, 'GH', 'Ghana', 'غانا', 233, 'سيدي غاني'),
(82, 'GI', 'Gibraltar', 'جبلطارق', 350, 'جنيه إسترليني'),
(83, 'GK', 'Guernsey', 'جيرنزي', 44, 'جنيه إسترليني'),
(84, 'GR', 'Greece', 'اليونان', 30, 'يورو'),
(85, 'GL', 'Greenland', 'جرينلاند', 299, 'كرونة دنماركية'),
(86, 'GD', 'Grenada', 'غرينادا', 1473, 'دولار شرق الكاريبي'),
(87, 'GP', 'Guadeloupe', 'جزر جوادلوب', 33, 'يورو'),
(88, 'GU', 'Guam', 'جوام', 671, 'دولار أمريكي'),
(89, 'GT', 'Guatemala', 'غواتيمال', 502, 'كتزال غواتيمالي'),
(90, 'GN', 'Guinea', 'غينيا', 224, 'فرنك غيني'),
(91, 'GW', 'Guinea-Bissau', 'غينيا-بيساو', 254, 'فرنك غرب أفريقي'),
(92, 'GY', 'Guyana', 'غيانا', 592, 'دولار غياني'),
(93, 'HT', 'Haiti', 'هايتي', 509, 'جوردة هايتية'),
(95, 'HN', 'Honduras', 'هندوراس', 504, 'لمبيرة هندوراسية'),
(96, 'HK', 'Hong Kong', 'هونج كونج', 852, 'دولار'),
(97, 'HU', 'Hungary', 'المجر', 36, 'فورنت مجري'),
(98, 'IS', 'Iceland', 'آيسلندا', 354, 'كرونة آيسلندية'),
(99, 'IN', 'India', 'الهند', 91, 'الروبية الهندية'),
(100, 'IM', 'Isle of Man', 'جزيرة مان', 44, 'جنيه إسترليني'),
(101, 'ID', 'Indonesia', 'أندونيسيا', 62, 'روبية إندونيسية'),
(102, 'IR', 'Iran (Islamic Republic of)', 'إيران', 98, 'ريال إيراني'),
(103, 'IQ', 'Iraq', 'العراق', 964, 'دينار عراقي'),
(104, 'IE', 'Ireland', 'إيرلندا', 353, 'يورو'),
(105, 'IL', 'Israel', 'إسرائيل', 972, 'شيكل'),
(106, 'IT', 'Italy', 'إيطاليا', 39, 'يورو'),
(107, 'CI', 'Ivory Coast', 'ساحل العاج', 225, 'فرنك غرب أفريقي'),
(108, 'JE', 'Jersey', 'جيرزي', 44, 'جنيه إسترليني'),
(109, 'JM', 'Jamaica', 'جمايكا', 1876, 'دولار جامايكي'),
(110, 'JP', 'Japan', 'اليابان', 81, 'ين ياباني'),
(111, 'JO', 'Jordan', 'الأردن', 962, 'دينار أردني'),
(112, 'KZ', 'Kazakhstan', 'كازاخستان', 7, 'تينغ كازاخستاني'),
(113, 'KE', 'Kenya', 'كينيا', 254, 'شيلينغ كيني'),
(114, 'KI', 'Kiribati', 'كيريباتي', 686, 'دولار كريباتي'),
(115, 'KP', 'Korea, Democratic People''s Republic of', 'كوريا الشمالية', 850, 'وون كوري'),
(116, 'KR', 'Korea, Republic of', 'كوريا', 82, 'وون كوري'),
(117, 'XK', 'Kosovo', 'كوسوفو', 383, 'يورو'),
(118, 'KW', 'Kuwait', 'الكويت', 965, 'دينار'),
(119, 'KG', 'Kyrgyzstan', 'قيرغيزستان', 996, 'سوم قيرغيزستاني'),
(120, 'LA', 'Lao People''s Democratic Republic', 'لاوس', 856, 'كيب لاوي'),
(121, 'LV', 'Latvia', 'لاتفيا', 371, 'يورو'),
(122, 'LB', 'Lebanon', 'لبنان', 961, 'ليرة لبنانية'),
(123, 'LS', 'Lesotho', 'ليسوتو', 266, 'لوتي ليسوتو'),
(124, 'LR', 'Liberia', 'ليبيريا', 231, 'دولار ليبيري'),
(125, 'LY', 'Libyan Arab Jamahiriya', 'ليبيا', 218, 'دينار ليبي'),
(126, 'LI', 'Liechtenstein', 'ليختنشتين', 423, 'فرنك سويسري'),
(127, 'LT', 'Lithuania', 'لتوانيا', 370, 'يورو'),
(128, 'LU', 'Luxembourg', 'لوكسمبورغ', 352, 'يورو'),
(129, 'MO', 'Macau', 'ماكاو', 853, 'باتاكا ماكاوية'),
(130, 'MK', 'Macedonia', 'جمهورية مقدونيا', 389, 'دينار مقدوني'),
(131, 'MG', 'Madagascar', 'مدغشقر', 261, 'أرياري مدغشقري'),
(132, 'MW', 'Malawi', 'مالاوي', 265, 'كواشا ملاوية'),
(133, 'MY', 'Malaysia', 'ماليزيا', 60, 'رينغيت ماليزي'),
(134, 'MV', 'Maldives', 'المالديف', 960, 'روفيه مالديفية'),
(135, 'ML', 'Mali', 'مالي', 223, 'فرنك غرب أفريقي'),
(136, 'MT', 'Malta', 'مالطا', 356, 'يورو'),
(137, 'MH', 'Marshall Islands', 'جزر مارشال', 692, 'دولار أمريكي'),
(138, 'MQ', 'Martinique', 'مارتينيك', 596, 'يورو'),
(139, 'MR', 'Mauritania', 'موريتانيا', 222, 'أوقية موريتانية'),
(140, 'MU', 'Mauritius', 'موريشيوس', 230, 'روبي موريشي'),
(141, 'TY', 'Mayotte', 'مايوت', 262, 'يورو'),
(142, 'MX', 'Mexico', 'المكسيك', 52, 'بيزو مكسيكي'),
(143, 'FM', 'Micronesia, Federated States of', 'ولايات ميكرونيسيا المتحدة', 691, 'دولار أمريكي'),
(144, 'MD', 'Moldova, Republic of', 'مولدافيا', 373, 'ليو مولدوفي'),
(145, 'MC', 'Monaco', 'موناكو', 377, 'يورو'),
(146, 'MN', 'Mongolia', 'منغوليا', 976, 'توغروغ منغولي'),
(147, 'ME', 'Montenegro', 'الجبلالأسو', 382, 'يورو'),
(148, 'MS', 'Montserrat', 'مونتسيرات', 664, 'دولار'),
(149, 'MA', 'Morocco', 'المغرب', 212, 'درهم مغربي'),
(150, 'MZ', 'Mozambique', 'موزمبيق', 258, 'متكال موزمبيقي'),
(151, 'MM', 'Myanmar', 'ميانمار', 95, 'كيات ميانماري'),
(152, 'NA', 'Namibia', 'ناميبيا', 264, 'دولار'),
(153, 'NR', 'Nauru', 'نورو', 674, 'دولار أسترالي'),
(154, 'NP', 'Nepal', 'نيبال', 977, 'روبية نيبالية'),
(155, 'NL', 'Netherlands', 'هولندا', 31, 'يورو'),
(156, 'AN', 'Netherlands Antilles', 'جزر الأنتيل الهولندي', 599, 'الغويلدر'),
(157, 'NC', 'New Caledonia', 'كاليدونيا الجديدة', 687, 'فرنك س ف ب'),
(158, 'NZ', 'New Zealand', 'نيوزيلندا', 64, 'دولار نيوزيلندي'),
(159, 'NI', 'Nicaragua', 'نيكاراجوا', 505, 'كوردبا نيكاراغوا'),
(160, 'NE', 'Niger', 'النيجر', 227, 'فرنك غرب أفريقي'),
(161, 'NG', 'Nigeria', 'نيجيريا', 234, 'نيرة نيجيرية'),
(162, 'NU', 'Niue', 'ني', 683, 'دولار نيوزيلندي'),
(163, 'NF', 'Norfolk Island', 'جزيرة نورفولك', 672, 'دولار أسترالي'),
(164, 'MP', 'Northern Mariana Islands', 'جزر ماريانا الشمالية', 1670, 'دولار أمريكي'),
(165, 'NO', 'Norway', 'النرويج', 47, 'كرونة نروجية'),
(166, 'OM', 'Oman', 'عُمان', 968, 'ريال عماني'),
(167, 'PK', 'Pakistan', 'باكستان', 92, 'روبية باكستانية'),
(168, 'PW', 'Palau', 'بالاو', 680, 'دولار أمريكي'),
(169, 'PS', 'Palestine', 'فلسطين', 970, 'جنيه فلسطيني'),
(170, 'PA', 'Panama', 'بنما', 507, 'بالبوا بنمي'),
(171, 'PG', 'Papua New Guinea', 'بابو اغينيا الجديدة', 675, 'كينا بابوا'),
(172, 'PY', 'Paraguay', 'باراغواي', 595, 'غواراني باراغواي'),
(173, 'PE', 'Peru', 'بيرو', 51, 'سول بيروفي جديد'),
(174, 'PH', 'Philippines', 'الفليبين', 63, 'بيسو فلبيني'),
(175, 'PN', 'Pitcairn', 'جزر بيتكيرن', 672, 'دولار نيوزيلندي'),
(176, 'PL', 'Poland', 'بولونيا', 48, 'زلوتي بولندي'),
(177, 'PT', 'Portugal', 'البرتغال', 351, 'يورو'),
(178, 'PR', 'Puerto Rico', 'بورتوريكو', 1787, 'دولار أمريكي'),
(179, 'QA', 'Qatar', 'قطر', 974, 'ريال القطري'),
(180, 'RE', 'Reunion', 'لا ريونيون', 262, 'يورو'),
(181, 'RO', 'Romania', 'رومانيا', 40, 'ليو روماني'),
(182, 'RU', 'Russian Federation', 'روسيا', 7, 'روبل روسي'),
(183, 'RW', 'Rwanda', 'رواندا', 250, 'فرنك رواندي'),
(184, 'KN', 'Saint Kitts and Nevis', 'سانت كيتس ونيفيس', 1869, 'دولار شرق الكاريبي'),
(185, 'LC', 'Saint Lucia', 'سانت لوسيا', 1758, 'دولار شرق الكاريبي'),
(186, 'VC', 'Saint Vincent and the Grenadines', 'سانت فينسنت والغرينادين', 1784, 'دولار شرق الكاريبي'),
(187, 'WS', 'Samoa', 'المناطق', 685, 'تالا ساموي'),
(188, 'SM', 'San Marino', 'سان مارينو', 378, 'يورو'),
(189, 'ST', 'Sao Tome and Principe', 'ساو توميو برينسيبي', 239, 'دوبرا ساو'),
(190, 'SA', 'Saudi Arabia', 'المملكة العربية السعودية', 966, 'الريال'),
(191, 'SN', 'Senegal', 'السنغال', 221, 'فرنك غرب أفريقي'),
(192, 'RS', 'Serbia', 'جمهورية صربيا', 381, 'دينار صربي'),
(193, 'SC', 'Seychelles', 'سيشيل', 248, 'روبية سيشلية'),
(194, 'SL', 'Sierra Leone', 'سيراليون', 232, 'ليون سيراليوني'),
(195, 'SG', 'Singapore', 'سنغافورة', 65, 'دولار سنغافوري'),
(196, 'SK', 'Slovakia', 'سلوفاكيا', 421, 'يورو'),
(197, 'SI', 'Slovenia', 'سلوفينيا', 386, 'يورو'),
(198, 'SB', 'Solomon Islands', 'جزرسليمان', 677, 'دولار'),
(199, 'SO', 'Somalia', 'الصومال', 252, 'شلن صومالي'),
(200, 'ZA', 'South Africa', 'جنوب أفريقيا', 27, 'راند '),
(201, 'GS', 'South Georgia South Sandwich Islands', 'جورجيا الجنوبية وجزر ساندويتش الجنوبية', 500, 'جنيه إسترليني'),
(202, 'ES', 'Spain', 'إسبانيا', 34, 'يورو'),
(203, 'LK', 'Sri Lanka', 'سريلانكا', 94, 'روبية سريلانكي'),
(204, 'SH', 'St. Helena', 'سانت هيلانة', 290, 'جنيه'),
(205, 'PM', 'St. Pierre and Miquelon', 'سان بيير وميكلون', 508, 'يورو'),
(206, 'SD', 'Sudan', 'السودان', 249, 'جنيه سوداني'),
(207, 'SR', 'Suriname', 'سورينام', 597, 'دولار سورينامي'),
(209, 'SZ', 'Swaziland', 'سوازيلند', 268, 'ليلانغيني سوازيلندي'),
(210, 'SE', 'Sweden', 'السويد', 46, 'كرونة سويدية'),
(211, 'CH', 'Switzerland', 'سويسرا', 41, 'فرنك سويسري'),
(212, 'SY', 'Syrian Arab Republic', 'سوريا', 963, 'ليرة سورية'),
(213, 'TW', 'Taiwan', 'تايوان', 886, 'دولار تايواني'),
(214, 'TJ', 'Tajikistan', 'طاجيكستان', 992, 'ساماني طاجيكي'),
(215, 'TZ', 'Tanzania, United Republic of', 'تنزانيا', 255, 'شيلينغ تانزاني'),
(216, 'TH', 'Thailand', 'تايلندا', 66, 'بات تايلاندي'),
(217, 'TG', 'Togo', 'توغو', 228, 'فرنك أفريقي'),
(218, 'TK', 'Tokelau', 'توكيلاو', 690, 'دولار نيوزيلندي'),
(219, 'TO', 'Tonga', 'تونغا', 676, 'بانغا تونغي'),
(220, 'TT', 'Trinidad and Tobago', 'ترينيدادوتوباغو', 1868, 'دولار ترينيداد'),
(221, 'TN', 'Tunisia', 'تونس', 216, 'دينار تونسي'),
(222, 'TR', 'Turkey', 'تركيا', 90, 'ليرة تركية'),
(223, 'TM', 'Turkmenistan', 'تركمانستان', 993, 'منات تركمانستاني'),
(224, 'TC', 'Turks and Caicos Islands', 'جزر توركس وكايكوس', 1649, 'دولار أمريكي'),
(225, 'TV', 'Tuvalu', 'توفالو', 688, 'دولار'),
(226, 'UG', 'Uganda', 'أوغندا', 256, 'شيلينغ أوغندي'),
(227, 'UA', 'Ukraine', 'أوكرانيا', 380, 'هريفنا أوكرانية'),
(228, 'AE', 'United Arab Emirates', 'الإمارات العرب', 971, 'درهم'),
(229, 'GB', 'United Kingdom', 'المملكةالمتحدة', 44, 'الجنيه الاسترليني'),
(230, 'US', 'United States', 'الولايات المتحدة', 1, 'دولار'),
(231, 'UM', 'United States minor outlying islands', 'جزر الولايات المتحدة الصغيرة النائية', 1, 'دولار'),
(232, 'UY', 'Uruguay', 'أورغواي', 598, 'بيزو أوروغواي'),
(233, 'UZ', 'Uzbekistan', 'أوزباكستان', 7, 'سوم أوزبكستاني'),
(234, 'VU', 'Vanuatu', 'فانواتو', 678, 'فاتو فانواتي'),
(235, 'VA', 'Vatican City State', 'الفاتيكان', 264, 'يورو'),
(236, 'VE', 'Venezuela', 'فنزويلا', 58, 'بوليفار فنزويلي'),
(237, 'VN', 'Vietnam', 'فيتنام', 84, 'دونغ فيتنامي'),
(238, 'VG', 'Virgin Islands (British)', 'جزر العذراء البريطانية', 1284, 'دولار أمريكي'),
(239, 'VI', 'Virgin Islands (U.S.)', 'جزر العذراء الأمريكية', 1340, 'دولار أمريكي'),
(240, 'WF', 'Wallis and Futuna Islands', 'واليس وفوتونا', 681, 'فرنك س ف ب'),
(241, 'EH', 'Western Sahara', 'الصحراء الغربية', 212, 'درهم مغربي'),
(242, 'YE', 'Yemen', 'اليمن', 967, 'ريال يمني'),
(243, 'ZR', 'Zaire', 'جمهورية الكونغو الديمقراطية', 93, 'فرنك كونغولي'),
(244, 'ZM', 'Zambia', 'زامبيا', 260, 'كواشا زامبي'),
(245, 'ZW', 'Zimbabwe', 'زمبابوي', 263, ' دولار أمريكي');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `apps_countries`
--
ALTER TABLE `apps_countries`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `apps_countries`
--
ALTER TABLE `apps_countries`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=246;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
